tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "autoconf"
brew "automake"
brew "coreutils"
brew "git"
brew "htop"
brew "libtool"
brew "libxslt"
brew "libyaml"
brew "openssl"
brew "wxmac"

cask "1password"
cask "alfred"
cask "bartender"
cask "dash"
cask "firefox-developer-edition"
cask "visual-studio-code"

# emacs-plus
# fop
# htop
# hub
# reattach-to-user-namespace
# the_silver_searcher
# tmate
# tmux
# wget
