tap "homebrew/cask-fonts"

brew "autoconf"
brew "coreutils"
brew "curl"
brew "fop"
brew "gh"
brew "git"
brew "gpg"
brew "tmux"
brew "vim"
brew "wxmac"

cask "1password"
cask "alfred"
cask "font-fira-code"
cask "iterm2"
cask "visual-studio-code"
cask "zoom"

# Manual
# bartender
# dash
# firefox-developer-edition

# App Store
# moom
# the-clock
# things
# webcam settings
