tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"

brew "autoconf"
cask "chromedriver"
brew "coreutils"
brew "curl"
brew "docker"
brew "fop"
brew "gh"
brew "git"
brew "gpg"
brew "shellcheck"
brew "terminal-notifier"
brew "tmux"
brew "vim"
brew "wxmac"

cask "1password"
cask "alfred"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "insomnia"
cask "iterm2"
cask "postgres"
cask "rescuetime"
cask "visual-studio-code"
cask "zoom"

# Manual
# bartender
# dash

# App Store
# moom
# the-clock
# things
# webcam settings
